{
  "subtitle": "Increasing the number of female car driver", 
  "description": "", 
  "language": "eng_GB", 
  "title": "Mechanical vehicle driver", 
  "primary_category": "b68e4338c1174794a4abe27779fe967d", 
  "created_at": "2016-10-07T09:53:06.541573+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-07T09:53:06.541756+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Become familiar with the queen's request to Rangamati. She's a woman driver. BRAC driving school have been trained over the past two years she has been working as a driver.\r\n\r\nHe pleaded, \"I was very weak and shy. Scared to go to school alone. Today I went to change. Now I drive a car with confidence busy capital city. I think I'm well on my work. \"\r\n\r\nSupplications father was the only breadwinner for the family. Excluding the cost of his own family, he was the nephew of education support. This is because, after the marriage of his elder brother, the second baracaca begging kids did not care. They were scarcely the family.\r\nWhat is driving the creation of any adverse situation that she begged him to answer the question, \"What is man garicalakara thought of me I do not care. I keep an eye out on the street, and cars run perfectly. \"\r\n\r\nWhen a request comes in for the first BRAC driving school training to their village, they were very surprised. The girl can not go to school alone, he's going to drive! How is that possible? But the plea did not come back. Sikhechei the drive, as well as the one he has chosen profession. Rangamati Mohakhali rent is now begging his family and help as much as possible. This job gave him a distinct identity which is very important to her. The villagers respect him. But they said it is not a woman garicalano.\r\n\r\nRangamati a request from one of the villages at the city's busy city drive with confidence. The multi-determined role in society, ignoring the pleas of the people who bring change in the society. In fact, they are the leading symbol of women, their role in the positive changes in the country's unique.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mechanical-vehicle-driver", 
  "uuid": "5a8c469767954e34b0a7428c8cbee629"
}