{
  "subtitle": "Sanjida role in the prevention of child marriage", 
  "description": "", 
  "language": "eng_GB", 
  "title": "Sanjida gave up marriage", 
  "primary_category": "b68e4338c1174794a4abe27779fe967d", 
  "created_at": "2016-10-07T09:56:59.898621+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-07T09:56:59.898974+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Sanjida the girl. 15-year-old girl entertaining. His dream to be educated in learning. But in April last year, when he was barely fourteen years old, pitch a cloud covered the sky was his dream. Are unknown, and he himself was unfamiliar environment. Raised his life was turned upside down so!\r\n\r\nConstruction worker Sanjida father. Parents, siblings, six of the world. It was almost family. One day his parents suddenly decided to marry in Dubai will Sanjida working with one of the workers. Said the boy's parents, brother, wife Sanjida when they go to Dubai to help. Sanjida his parents' families agreed to bhalora thinking about marriage.\r\n\r\nThe marriage was not entirely Sanjida. He tried to convince the parents. Sanjida said that he would study. He also said in the dream. But it did not work. Give the parents of his wife. Sanjida under compulsion of the Student Watch Group (esadabliuji) was told. Watch this student group comprising chatrasiksakadera informed BRAC mejanina (secure citizenship for girls) program staff. Mejanina staff informed the police commissioner in the region.\r\n\r\nPolice went to the house with some of the BRAC staff at sanajidadera. The wedding was held in the house. With BRAC, a television journalist and was a member of several Community Watch Group. Sanjida parents with information about the harmful effects of child marriage to stop the marriage. Sanjida parents to get married, and he agreed to stop, they will help to continue his studies and Sanjida nubile daughter's wedding if you take the initiative.\r\n\r\nSince then, regular inquiries bryakakarmira Sanjida, community watch groups, teachers regularly give advice to her parents, the police provide him security. Some of the most important people in his life path he has followed so that no obstacles are not made.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "sanjida-gave-marriage", 
  "uuid": "74aac5b789864a558ce1d9fce2cfb93b"
}