{
  "subtitle": "Tania fight against child marriage.", 
  "description": "", 
  "language": "eng_GB", 
  "title": "Drink tea with the queen", 
  "primary_category": "b68e4338c1174794a4abe27779fe967d", 
  "created_at": "2016-10-07T09:50:28.431129+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-07T09:50:28.431344+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Tania eldest of four children. Their home in the northern Gaibandha, Bangladesh. Tania ninth-grader when he began to see his parents for the wedding pot. Marriage means the end of his studies. He was not willing to marry Tania anything.\r\n\r\nDue to the insistence of his mother, father and daughter Tania eventually agreed. But they did not want to teach anymore Tania financial crisis. Tania decided to study at their own cost. The village children to recite the money to pay the cost of his own play Tania. When the study is not like Tania chotabonakeo remind parents wanted to marry Tania stood beside the chotabonera.\r\n\r\nBRAC's adolescent development Tania member of the club. He was sent to Dhaka for learning from the computer to run the club. In Thailand at 015 'Prince mahidala Award from the Conference of the BRAC is designated as the main speaker.\r\n\r\nWorld dignitaries were present on the occasion. A few hundred guests, he spoke with confidence in front of Tania. It's doubtless, her first marriage BRAC Adolescent Development Programme run by the club and its physical and psychological consequences, said about the loss. As a result, decided to make his marriage has been made easier. At the same time, he was able to save him from himself and chotabonake marriage.\r\n\r\nThailand's queen Tania with others at the conference were invited to the party. Welcomes all efforts to prevent the marriage, and thanks to its success. In this respect, the success of the village who will inspire other girls.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "drink-tea-queen", 
  "uuid": "95925225909045379fc2e370d16b8a79"
}