{
  "subtitle": "I can deal with the dangers of the street.", 
  "description": "", 
  "language": "eng_GB", 
  "title": "Come on, get acquainted with the girl's karate.", 
  "primary_category": "b68e4338c1174794a4abe27779fe967d", 
  "created_at": "2016-10-07T09:55:08.400000+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-07T09:55:08.400244+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "My name Sonia. I am a 18-year-old girl. I live with my parents in Narayanganj. I go home to help his father and mother love, so love to wander with his friends. I'm learning karate. I and my friends are associated with the various activities of BRAC Adolescent Development Programme. Clubs are encouraged about our adolescent life skills. I was interested to learn karate karate being taught to me from there.\r\n\r\nWhen first learning karate club girls were offered when we said, 'How is it to play? What we can do? \"Asked the instructor said that, if we try, we can do whatever we want.\r\n\r\nIt took us about trainer. We wanted to learn a new game. But I do not want to just himself. Parents are allowed to take home. One thing you can say to get their permission. My mother and the mothers of my friends to learn karate. Many of the questions in their mind, it was a lot of fear. Why do we want to learn to play? Learn karate, and their objection was that kind of dress to wear. Why do we dress the boys learn to play? Boys dress like girls wearing Ñ and what is not! The parents of BRAC faculty members came forward to dispel misunderstanding. They invited parents to learn karate. Parents came to see karate training. It was followed by fear in their hearts. Me and my friends got to learn karate.\r\n\r\nNow we have learned in this game of shifting the body's organs. So it's just the beginning. Karate training, I would like to take more. We want to reach the point where I can take part in the competition. Karate training has increased my confidence even more greatly.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "come-get-acquainted-girls-karate", 
  "uuid": "975b5c9208224b09879bf9d8b1d5d787"
}